Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stor-interesse-rundt-spraakutvalgets-arbeid.html.tmx
Source language: nob
Languages: sme

source: Stor interesse rundt Språkutvalgets arbeid / Fakta om samiske språk / Språk / Forsiden - Sametinget
sme: Stuorra beroštupmi Giellalávdegotti barggus / Faktadieđut sámi gielaid birra / Giella / Sámediggi - Sametinget

source: Stor interesse rundt Språkutvalgets arbeid
sme: Stuorra beroštupmi Giellalávdegotti barggus

source: 16. mars 2015
sme: 16. Njukčamánnu 2015

source: Leder for utvalget for samiske språk, Bård Magne Pedersen, opplever stor interesse rundt arbeidet utvalget er i gang med.
sme: Sámegielaid lávdegotti jođiheaddji, Bård Magne Pedersen,vásiha stuorra beroštumi lávdegotti barggus.

source: Utvalget skal foreslå nye ordninger, tiltak og regelverk knyttet til å ta vare på og utvikle de samiske språkene lulesamisk, sørsamisk og nordsamisk.
sme: Lávdegoddi galgá evttohit ođđa ortnegiid, doaibmabijuid ja njuolggadusaid dan várás ahte gáhttet ja ovddidit julevsámegiela, lullisámegiela ja davvisámegiela.

source: - Jeg opplever at både enkeltpersoner og lag og foreninger er opptatte av hva vi kommer til å foreslå, og mange lurer på om det er mulig å gi innspill til utvalget, forteller Pedersen.
sme: - Mun vásihan ahte sihke ovttaskasolbmot ja joavkkut ja searvvit beroštit das maid mii leat evttoheamen, muhto ollugat jerret besset go sii buktit cealkámušaid lávdegoddái, muitala Pedersen.

source: Språkutvalget ønsker å innhente informasjon fra hele Sápmi, og har derfor valgt å legge utvalgsmøtene på flere aktuelle steder i Norge.
sme: Giellalávdegoddi háliida háhkat dieđuid olles Sámis, ja lea danne válljen doallat lávdegoddečoahkkimiid máŋgga áigeguovdilis báikkis Norggas.

source: De har allerede besøkt Karasjok.
sme: Sii leat juo galledan Kárášjoga.

source: Neste møte skal være i Tromsø i april.
sme: Boahtte čoahkkin dollojuvvo Romssas cuoŋománus.

source: Utvalget planlegger også å besøke blant annet Snåsa, Kautokeino og Tysfjord i løpet av året.
sme: Lávdegoddi áigu galledit earret eará Snoasa, Guovdageainnu ja Divttasvuona dán jagi.

source: Studietur til Sverige for å få erfaring med de svenske ordningene og fange opp utfordringer og erfaringer med grenseoverskridende arbeid, inngår også i utvalgets program.
sme: Lávdegotti prográmmii gullá maiddai oahppomátki Ruŧŧii oahpásmuvvat ruoŧa ortnegiidda ja hástalusaide ja vásáhusaide rájáid rasttideaddji barggu oktavuođas.

source: - Jeg har stor forståelse for at situasjonen for samiske språk og språkrevitalisering er viktig for mange.
sme: - Mun ádden bures ahte sámegielaid dilli ja ealáskahttin lea deaŧalaš ollugiidda.

source: Derfor har vi opprettet en informasjonsside om utvalgets arbeid og en e-postadresse som alle kan benytte for å gi innspill til oss, sier utvalgslederen.
sme: Danne mii leat ásahan diehtojuohkinsiiddu lávdegotti barggu birra ja e-poastačujuhusa maid buohkat sáhttet geavahit dasa ahte buktit midjiide cealkámušaid ja evttohusaid, dadjá lávdegoddejođiheaddji.

source: For mer informasjon om utvalgets sammensetning og mandat.
sme: Gulahalli: sprakutvalget@kmd.dep.no

source: Kontaktinformasjon:
sme: Dás leat eanet dieđut lávdegotti čoahkkádusa ja mandáhta birra.

source: Bård Magne Pedersen, utvalgsleder, tlf. 916 92 360
sme: Gulahallandieđut:

source: Ane Berge Tobias, utvalgssekretariatet, tlf. 22 24 48 41/97 73 18 20
sme: Bård Magne Pedersen, lávdegotti jođiheaddji, tel. 916 92 360
